/* Localized versions of Info.plist keys */

CFBundleName = "Amnesty Hypercube";
CFBundleShortVersionString = "0.25a";
CFBundleGetInfoString = "0.25a, Copyright © 2007 Mesa Dynamics, LLC.";
NSHumanReadableCopyright = "Copyright © 2007 Mesa Dynamics, LLC.\
All rights reserved.  Patent pending.";
